[
    {
        "title": "Budgeting & Costs",
        "message": "<p>All budgets in AICP format. E-mail storyboards and production requirements for fast and accurate cost estimate.</p><p>With the US dollar at 3:1 costs in Brazil are 30-50% lower than the USA/Europe. This varies depending on requirements. In Venezuela costs are approximately 20-30% lower than Brazil.</p>"
    }, {
        "title": "Models & Casting",
        "message": "<p>Talent rates are dependent on talent chosen, product, length/region of buy out. All rates negotiated on a per job basis. Sao Paulo has the largest Japanese community outside Japan, over 1 million, in addition to Chinese and Taiwanese. The population of Brazil is made up in large part of German, Italian, Polish, Portuguese in the south, in addition to French, Swedish, Dutch, Arab, and primarily African and Amazon Indian in the north. Rio and Sao Paulo are the centre of this melting pot. A large pool of talent is available between these two cities.</p><p>Children under 18 are subject to judicial authorization which requires approximately 3 days (to keep in mind when casting). Casting is posted to FTP for client viewing at the end of casting day.</p>"
    }, {
        "title": "Visa",
        "message": "<p>Visas for Brazil can be processed in 1 day at the Brazilian consulate in Houston. </p><p>The following countries do not currently need a tourist/business visa: UK, Andorra, Argentina, Austria, Bahamas, Barbados, Belgium, Bermuda, Bolivia, Chile, Colombia, Costa Rica, Denmark, Ecuador, Finland, France, Germany, Greece, Hungary, Iceland, Ireland, Israel, Italy, Liechtenstein, Luxembourg, Malaysia, Malta, Morocco, Monaco, Namibia, Netherlands, Norway, Panama, Paraguay, Peru, Philippines, Poland, Portugal, San Marino, Slovenia, South Africa, South Korea, Spain, Surinam, Sweden, Switzerland, Thailand, Trinidad and Tobago, Uruguay, Vatican, Venezuela.</p>"
    }, {
        "title": "Post Production",
        "message": "<p>Sao Paulo and Rio are home to top post production facilities. Please send email for more details.</p>"
    }, {
        "title": "Hotels / Travel / Customs",
        "message": "<p>We maintain relationships with hotels to secure best rates for clients. Please send us an e-mail for hotel list. Brazil just joined the carnet system – smooth import process for accompanied equipment. For shipping of larger items like cars please contact for a quote – customs clearance for temp import of shipped items normally takes up to 5 business days.</p><p>Photo equipment and visas for photo shoots in Brazil do not require Ancine authorization.</p>"
    }, {
        "title": "Security & Safety",
        "message": "<p>Safety is a legitimate concern when traveling clients, talent and crew to foreign countries. Brazilians in general are extremely friendly and approachable, in fact Rio de Janeiro was voted the most friendly city in the world by a major American magazine. In Rio the south zone areas of Copacabana, Ipanema, and Leblon are where the major hotels and famous beaches are located. There are plenty of shopping malls, restaurants and cinemas. Like any large city, Sao Paulo and Rio de Janeiro have areas that should be avoided and Utopia Films provides drivers, chaperones and security from the moment of arrival until departure of all foreign crew. Security personnel are on set during shoot days. Taxis are plentiful and safe. Metro runs between Copacabana and downtown and is modern, clean and safe. Use common sense, don't wear expensive jewelry to the beach or while walking in the street. Bring T shirts, shorts and sandals, and plenty of sunscreen. Dress like a local, feel like a local. Enjoy and relax.</p>"
    }, {
        "title": "Weather",
        "message": "<dl><dt>Brazil</dt><dd>Seasons reversed, with hottest months between November - March, 22 - 37 C. From Rio de Janeiro north weather is warm all year, with April - October temperatures ranging between 18 - 32 C.</dd><br/><dt>Venezuela</dt><dd>Temperatures between winter and summer don't vary much, averaging 24 - 32 C year round. Caribbean Islands of Margarita and Los Roques off the coast of Venezuela average 320 days sunshine per year.Temperatures between winter and summer don't vary much, averaging 24 - 32 C year round. Caribbean Islands of Margarita and Los Roques off the coast of Venezuela average 320 days sunshine per year.</dd></dl>"
    }, {
        "title": "Locations & Scouting",
        "message": "<p>Brazil is almost the same size as the USA. Rio de Janeiro and Sao Paulo can double for many cities in the world. Cobbled streets, historic buildings, ultra modern mansions, James Bond style villas, castles, pirate villages, spa’s, tropical forest, waterfalls, beaches, mountains, salt fields, slums, sand dunes, and gated US style condominiums – all within a 100 mile radius of Rio de Janeiro.</p><p>We maintain extensive location libraries and scout based on your requirements. Location photos are posted to FTP for client viewing at end of scout days.</p>"
    }, {
        "title": "Production Facilities",
        "message": "<p>Our office is conveniently located close to hotels one block from the beach in Copacabana. Our production space also extends to major studios throughout Rio.</p><p>Rio and Sao Paulo are home to large modern film studios and smaller photo studios:</p><ul><li><a href='http://www.polorio.com.br/' target='_blank'>Polo Rio Cine Vídeo</a></li><li><a href='http://www.cinedia.com.br/' target='_blank'>Cinédia</a></li></ul>"
    }, {
       "title": "Props & Wardrobe",
       "message": "<p>Brazil's Globo TV is the fourth largest TV network in the world and has provided a solid training ground to many set designers, art directors and stylists. Famous designer and clothing stores, even Walmart, are found in Rio and Sao Paulo. European and north American car models old and new make up the auto industry. Furniture and props are rented from theatre and prop houses as well as stores.</p>"
    }, {
        "title": "Banks, ATM, Cell Phone",
        "message": "<p>ATM's and banks such as Citibank and HSBC are plentiful. Withdraw cash in local currency. American Express is located in Copacabana for currency exchange. Foreign currency can also be exchanged in many travel agencies. Credit cards are widely accepted in restaurants, hotels and shops.</p><p>Cell phones from around the world will work in Brazil if they are dual or tri-band phones. Check with your service provider. Cell phones can be provided locally, as well as option of purchasing or renting a local sim card.</p>"
    }
]
